export const questionsList = {
    1: [
        'Удобно ли для вас расположение нового офиса?',
        'Как бы вы оценили дорогу до офиса?',
        'Как вы оцениваете транспортную доступность офиса?',
        'Устраивает ли вас инфраструктура в новой локации?',
        'Стало ли вам удобнее добираться до работы?',
    ],

    2: [
        'Насколько комфортно вы себя чувствуете в новом офисе?',
        'Насколько вам комфортна и удобна доступность помещений? (общие зоны, кабинеты)',
        'Хватает ли переговорных комнат?',
        'Довольны ли вы техническим и материальным обеспечением в местах общего пользования?',
        'Довольны ли вы техническим и материальным обеспечением вашего рабочего места?',
        '{type=text}: Чтобы вы хотели изменить',
        '{type=text}: Чего вам не хватает',
    ],

    3: [
        'Довольны ли вы качеством уборки мест общего пользования? (санузлы, кухни)',
        'Как вы оцениваете уборку в кабинетах и на рабочих местах?',
        'Устраивает ли вас уборка и благоустройство прилегающей территории к зданию?',
        'Устраивает ли вас оперативность реагирования сотрудников клининга на ваши запросы?',
    ],

    4: [
        'Всегда ли есть расходные материалы в санузлах в достаточном количестве (мыло/салфетки/туалетная бумага и тд)?',
        'Устраивает ли вас качество и ассортимент материалов в санузлах?',
        'Всегда ли есть расходные материалы на кухнях в достаточном количестве (чай/кофе/молоко/салфетки и тд)?',
        'Устраивает ли вас качество и ассортимент материалов на кухнях?',
    ],

    5: [
        'Как вы оцениваете работу охраны по приему посетителей, пропускной способности автотранспорта?',
        'Оцените удобство заказа гостевых пропусков и пропусков на парковку для автотранспорта?',
    ],

    6: [
        'Устраивает ли вас скорость и качество Wi-Fi в офисе?',
        'Как вы оцениваете качество мобильной связи в офисе?',
        'Как вы оцениваете работу систем электроснабжения (состояние розеток, перебои в электричестве)?',
        'Как вы оцениваете работу систем вентиляции?',
        'Как вы оцениваете работу систем кондиционирования?',
        'Как вы оцениваете оперативность реагирования сотрудников технической службы на заявки?',
    ],
}