export const questionsList = {
    1: [
        'Удобно ли для вас расположение нового офиса?',
        'Стало ли вам удобнее добираться от дома до офиса?',
        'Как вы оцениваете транспортную доступность офиса?',
        'Как вы оцениваете инфраструктуру прилегающей территории?',
        'Стало ли вам удобнее добираться до работы?',
        'Стало ли вам удобнее добираться до агентов/партнеров?'
    ],

    2: [
        'Насколько вам комфортна и удобна доступность помещений?',
        'Хватает ли переговорных комнат?',
        'Довольны ли вы техническим и материальным обеспечением в местах общего пользования?',
        'Довольны ли вы техническим и материальным обеспечением вашего рабочего места?',
        'Что бы вы хотели изменить?',
        'Чего вам не хватает?',
        'Довольны ли вы кухней?',
        'Довольны ли вы туалетными комнатами?'
    ],

    3: [
        'Довольны ли вы качеством уборки мест общего пользования?',
        'Как вы оцениваете уборку в кабинетах и на рабочих местах?',
        'Устраивает ли вас уборка и благоустройство прилегающей к зданию территории?',
        'Устраивает ли вас оперативность реагирования сотрудников клининга на ваши запросы?',
    ],

    4: [
        'Всегда ли есть расходные материалы в санузлах в достаточном количестве?',
        'Устраивает ли вас качество и ассортимент материалов в санузлах?',
        'Всегда ли есть расходные материалы на кухнях в достаточном количестве?',
        'Устраивает ли вас качество и ассортимент кухонного оборудования?',
        'Устраивает ли вас ассортимент и качество оргтехники и расходных материалов?'
    ],

    5: [
        'Как вы оцениваете работу охраны по приему посетителей?',
        'Оцените удобство заказа гостевых пропусков',
        'Оцените удобство заказа пропусков на парковку для автотранспорта гостей'
    ],

    6: [
        'Устраивает ли вас скорость и качество Wi-Fi в офисе?',
        'Как вы оцениваете качество мобильной связи в офисе?',
        'Как вы оцениваете работу систем электроснабжения?',
        'Как вы оцениваете работу систем вентиляции?',
        'Как вы оцениваете работу систем кондиционирования?',
        'Как вы оцениваете оперативность реагирования сотрудников технической службы на заявки?',
    ],
}